[
  {
    "titre": "Mixpanel security incident: what OpenAI users need to know",
    "resume": "OpenAI shares details about a Mixpanel security incident involving limited API analytics data. No API content, credentials, or payment details were exposed. Learn what happened and how we’re protecting users.",
    "url": "https://openai.com/index/mixpanel-incident",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "8dd9bb0697e2908dd121f4607aa9269b"
  },
  {
    "titre": "Expanding data residency access to business customers worldwide",
    "resume": "OpenAI expands data residency for ChatGPT Enterprise, ChatGPT Edu, and the API Platform, enabling eligible customers to store data at rest in-region.",
    "url": "https://openai.com/index/expanding-data-residency-access-to-business-customers-worldwide",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4ecdb37fef912618e94485d62b220d42"
  },
  {
    "titre": "Our approach to mental health-related litigation",
    "resume": "We’re sharing our approach to mental health-related litigation. O handle sensitive cases with care, transparency, and respect while continuing to strengthen safety and support in ChatGPT.",
    "url": "https://openai.com/index/mental-health-litigation-approach",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "bb1431936d559fcda818181e95ea7013"
  },
  {
    "titre": "Inside JetBrains—the company reshaping how the world writes code",
    "resume": "JetBrains is integrating GPT-5 across its coding tools, helping millions of developers design, reason, and build software faster.",
    "url": "https://openai.com/index/jetbrains-2025",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "c46ba09513929d71f25603f36ae87084"
  },
  {
    "titre": "Introducing shopping research in ChatGPT",
    "resume": "Shopping research in ChatGPT helps you explore, compare, and discover products with personalized buyer’s guides that simplify decision-making",
    "url": "https://openai.com/index/chatgpt-shopping-research",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "6a99952608935921d89098e4cf2228ca"
  },
  {
    "titre": "GPT-5 and the future of mathematical discovery",
    "resume": "UCLA Professor Ernest Ryu and GPT-5 solved a key question in optimization theory, showcasing AI’s role in accelerating mathematical discovery.",
    "url": "https://openai.com/index/gpt-5-mathematical-discovery",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "80006acfee14c25b20de2fb6cde3fa9d"
  },
  {
    "titre": "OpenAI and Foxconn collaborate to strengthen U.S. manufacturing across the AI supply chain",
    "resume": "OpenAI and Foxconn are collaborating to design and manufacture next-generation AI infrastructure hardware in the U.S. The partnership will develop multiple generations of data-center systems, strengthen U.S. supply chains, and build key components domestically to accelerate advanced AI infrastructure.",
    "url": "https://openai.com/index/openai-and-foxconn-collaborate",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "5e59a8e3a87a68eb8723077bd2fe1e05"
  },
  {
    "titre": "Helping 1,000 small businesses build with AI",
    "resume": "OpenAI is partnering with DoorDash, SCORE, and local organizations to help 1,000 small businesses build with AI. The Small Business AI Jam gives Main Street business owners hands-on tools and training to compete and grow.",
    "url": "https://openai.com/index/small-business-ai-jam",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "72be2ab1ebb821913376387da739f8d4"
  },
  {
    "titre": "Early experiments in accelerating science with GPT-5",
    "resume": "OpenAI introduces the first research cases showing how GPT-5 accelerates scientific progress across math, physics, biology, and computer science. Explore how AI and researchers collaborate to generate proofs, uncover new insights, and reshape the pace of discovery.",
    "url": "https://openai.com/index/accelerating-science-gpt-5",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0c40a000ff645391fcc87c00e55a58bd"
  },
  {
    "titre": "Strengthening our safety ecosystem with external testing",
    "resume": "OpenAI works with independent experts to evaluate frontier AI systems. Third-party testing strengthens safety, validates safeguards, and increases transparency in how we assess model capabilities and risks.",
    "url": "https://openai.com/index/strengthening-safety-with-external-testing",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0ebef0cfe225255149ed76d29443910d"
  },
  {
    "titre": "How evals drive the next chapter in AI for businesses",
    "resume": "Learn how evals help businesses define, measure, and improve AI performance—reducing risk, boosting productivity, and driving strategic advantage.",
    "url": "https://openai.com/index/evals-drive-next-chapter-of-ai",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "2aba7a56124890447b62f7caad623b9d"
  },
  {
    "titre": "OpenAI and Target team up on new AI-powered experiences",
    "resume": "OpenAI and Target are partnering to bring a new Target app to ChatGPT, offering personalized shopping and faster checkout. Target will also expand its use of ChatGPT Enterprise to boost productivity and guest experiences.",
    "url": "https://openai.com/index/target-partnership",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "94c1a542d3710b59d4d9aec07e4b9c31"
  },
  {
    "titre": "How Scania is accelerating work with AI across its global workforce",
    "resume": "Description: Global manufacturer Scania is scaling AI with ChatGPT Enterprise. With team-based onboarding and strong guardrails, AI is boosting productivity, quality, and innovation.",
    "url": "https://openai.com/index/scania",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "17045c091cb6e6fcb5f6a7f519b1245e"
  },
  {
    "titre": "GPT-5.1-Codex-Max System Card",
    "resume": "This system card outlines the comprehensive safety measures implemented for GPT‑5.1-CodexMax. It details both model-level mitigations, such as specialized safety training for harmful tasks and prompt injections, and product-level mitigations like agent sandboxing and configurable network access.",
    "url": "https://openai.com/index/gpt-5-1-codex-max-system-card",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "2cebf18ae568df8657f35714cc29b1bc"
  },
  {
    "titre": "Teacher Access Terms",
    "resume": "Teacher Access Terms outline how verified educators may use ChatGPT for Teachers, covering eligibility, account management, and data privacy requirements.",
    "url": "https://openai.com/policies/education-terms",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "e6949d4d910f746de520e1d46478a327"
  },
  {
    "titre": "Building more with GPT-5.1-Codex-Max",
    "resume": "Introducing GPT-5.1-Codex-Max, a faster, more intelligent agentic coding model for Codex. The model is designed for long-running, project-scale work with enhanced reasoning and token efficiency.",
    "url": "https://openai.com/index/gpt-5-1-codex-max",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "8a6a49d607bcd5fa4da85f6781aec3aa"
  },
  {
    "titre": "A free version of ChatGPT built for teachers",
    "resume": "ChatGPT for Teachers is a secure workspace with education‑grade privacy and admin controls. Free for verified U.S. K–12 educators through June 2027.",
    "url": "https://openai.com/index/chatgpt-for-teachers",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "10c90d7cc7819d97e798a3759b2b0abf"
  },
  {
    "titre": "Intuit and OpenAI join forces on new AI-powered experiences",
    "resume": "OpenAI and Intuit have entered a $100M+ multi-year partnership to launch Intuit app experiences in ChatGPT and expand Intuit’s use of OpenAI’s frontier models to power personalized financial tools.",
    "url": "https://openai.com/index/intuit-partnership",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "b7f6337287f50eb44829e8f73a37876f"
  },
  {
    "titre": "OpenAI named Emerging Leader in Generative AI",
    "resume": "OpenAI has been named an Emerging Leader in Gartner’s 2025 Innovation Guide for Generative AI Model Providers. The recognition reflects our enterprise momentum, with over 1 million companies building with ChatGPT.",
    "url": "https://openai.com/index/gartner-2025-emerging-leader",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0ee69ec84e3309ca88e2a257f13122c4"
  },
  {
    "titre": "Introducing OpenAI for Ireland",
    "resume": "OpenAI launches OpenAI for Ireland, partnering with the Irish Government, Dogpatch Labs and Patch to help SMEs, founders and young builders use AI to innovate, boost productivity and build the next generation of Irish tech startups.",
    "url": "https://openai.com/index/openai-for-ireland",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "41722a5599ac5dfac4a04db42448e49f"
  },
  {
    "titre": "How Myriad Genetics achieved fast, accurate, and cost-efficient document processing using the AWS open-source Generative AI Intelligent Document Processing Accelerator",
    "resume": "In this post, we explore how Myriad Genetics partnered with the AWS Generative AI Innovation Center to transform their healthcare document processing pipeline using Amazon Bedrock and Amazon Nova foundation models, achieving 98% classification accuracy while reducing costs by 77% and processing time by 80%. We detail the technical implementation using AWS's open-source GenAI Intelligent Document Processing Accelerator, the optimization strategies for document classification and key information extraction, and the measurable business impact on Myriad's prior authorization workflows.",
    "url": "https://aws.amazon.com/blogs/machine-learning/how-myriad-genetics-achieved-fast-accurate-and-cost-efficient-document-processing-using-the-aws-open-source-generative-ai-intelligent-document-processing-accelerator/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "fa165fe6c8df3547d4267145daab5b45"
  },
  {
    "titre": "How CBRE powers unified property management search and digital assistant using Amazon Bedrock",
    "resume": "In this post, CBRE and AWS demonstrate how they transformed property management by building a unified search and digital assistant using Amazon Bedrock, enabling professionals to access millions of documents and multiple databases through natural language queries. The solution combines Amazon Nova Pro for SQL generation and Claude Haiku for document interactions, achieving a 67% reduction in processing time while maintaining enterprise-grade security across more than eight million documents.",
    "url": "https://aws.amazon.com/blogs/machine-learning/how-cbre-powers-unified-property-management-search-and-digital-assistant-using-amazon-bedrock/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "83f9f4e018846550c8d869600fe0541d"
  },
  {
    "titre": "Managed Tiered KV Cache and Intelligent Routing for Amazon SageMaker HyperPod",
    "resume": "In this post, we introduce Managed Tiered KV Cache and Intelligent Routing for Amazon SageMaker HyperPod, new capabilities that can reduce time to first token by up to 40% and lower compute costs by up to 25% for long context prompts and multi-turn conversations. These features automatically manage distributed KV caching infrastructure and intelligent request routing, making it easier to deploy production-scale LLM inference workloads with enterprise-grade performance while significantly reducing operational overhead.",
    "url": "https://aws.amazon.com/blogs/machine-learning/managed-tiered-kv-cache-and-intelligent-routing-for-amazon-sagemaker-hyperpod/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "5b142a152b85869808aaa9b441002281"
  },
  {
    "titre": "Apply fine-grained access control with Bedrock AgentCore Gateway interceptors",
    "resume": "We are launching a new feature: gateway interceptors for Amazon Bedrock AgentCore Gateway. This powerful new capability provides fine-grained security, dynamic access control, and flexible schema management.",
    "url": "https://aws.amazon.com/blogs/machine-learning/apply-fine-grained-access-control-with-bedrock-agentcore-gateway-interceptors/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "98c5006695d5e6427bd282b813b9b637"
  },
  {
    "titre": "How Condé Nast accelerated contract processing and rights analysis with Amazon Bedrock",
    "resume": "In this post, we explore how Condé Nast used Amazon Bedrock and Anthropic’s Claude to accelerate their contract processing and rights analysis workstreams. The company’s extensive portfolio, spanning multiple brands and geographies, required managing an increasingly complex web of contracts, rights, and licensing agreements.",
    "url": "https://aws.amazon.com/blogs/machine-learning/how-conde-nast-accelerated-contract-processing-and-rights-analysis-with-amazon-bedrock/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0f7a1f723ccc6e1b311404cddf6f052b"
  },
  {
    "titre": "Building AI-Powered Voice Applications: Amazon Nova Sonic Telephony Integration Guide",
    "resume": "Available through the Amazon Bedrock bidirectional streaming API, Amazon Nova Sonic can connect to your business data and external tools and can be integrated directly with telephony systems. This post will introduce sample implementations for the most common telephony scenarios.",
    "url": "https://aws.amazon.com/blogs/machine-learning/building-ai-powered-voice-applications-amazon-nova-sonic-telephony-integration-guide/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "c00f50ebd92693b2176a27e32343ab64"
  },
  {
    "titre": "University of California Los Angeles delivers an immersive theater experience with AWS generative AI services",
    "resume": "In this post, we will walk through the performance constraints and design choices by OARC and REMAP teams at UCLA, including how AWS serverless infrastructure, AWS Managed Services, and generative AI services supported the rapid design and deployment of our solution. We will also describe our use of Amazon SageMaker AI and how it can be used reliably in immersive live experiences.",
    "url": "https://aws.amazon.com/blogs/machine-learning/university-of-california-los-angeles-delivers-an-immersive-theater-experience-with-aws-generative-ai-services/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "801c57d046040aebde0ed4c395f43f24"
  },
  {
    "titre": "Optimizing Mobileye’s REM™ with AWS Graviton: A focus on ML inference and Triton integration",
    "resume": "In this post, we focus on one portion of the REM™ system: the automatic identification of changes to the road structure which we will refer to as Change Detection. We will share our journey of architecting and deploying a solution for Change Detection, the core of which is a deep learning model called CDNet. We will share real-life decisions and tradeoffs when building and deploying a high-scale, highly parallelized algorithmic pipeline based on a Deep Learning (DL) model, with an emphasis on efficiency and throughput.",
    "url": "https://aws.amazon.com/blogs/machine-learning/optimizing-mobileyes-rem-with-aws-graviton-a-focus-on-ml-inference-and-triton-integration/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "3d493d3cb67fd3777eac62f173dcff46"
  },
  {
    "titre": "Evaluate models with the Amazon Nova evaluation container using Amazon SageMaker AI",
    "resume": "This blog post introduces the new Amazon Nova model evaluation features in Amazon SageMaker AI. This release adds custom metrics support, LLM-based preference testing, log probability capture, metadata analysis, and multi-node scaling for large evaluations.",
    "url": "https://aws.amazon.com/blogs/machine-learning/evaluate-models-with-the-amazon-nova-evaluation-container-using-amazon-sagemaker-ai/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "a8f0ddacf42bf51fb61a0eab6babf90f"
  },
  {
    "titre": "Beyond the technology: Workforce changes for AI",
    "resume": "In this post, we explore three essential strategies for successfully integrating AI into your organization: addressing organizational debt before it compounds, embracing distributed decision-making through the \"octopus organization\" model, and redefining management roles to align with AI-powered workflows. Organizations must invest in both technology and workforce preparation, focusing on streamlining processes, empowering teams with autonomous decision-making within defined parameters, and evolving each management layer from traditional oversight to mentorship, quality assurance, and strategic vision-setting.",
    "url": "https://aws.amazon.com/blogs/machine-learning/beyond-the-technology-workforce-changes-for-ai/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "ffc682d7b545175ca09c7732f02b0be9"
  },
  {
    "titre": "Enhanced performance for Amazon Bedrock Custom Model Import",
    "resume": "You can now achieve significant performance improvements when using Amazon Bedrock Custom Model Import, with reduced end-to-end latency, faster time-to-first-token, and improved throughput through advanced PyTorch compilation and CUDA graph optimizations. With Amazon Bedrock Custom Model Import you can to bring your own foundation models to Amazon Bedrock for deployment and inference at scale. In this post, we introduce how to use the improvements in Amazon Bedrock Custom Model Import.",
    "url": "https://aws.amazon.com/blogs/machine-learning/enhanced-performance-for-amazon-bedrock-custom-model-import/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "7f8cb30f112f4a66686fd02be5cad119"
  },
  {
    "titre": "Amazon SageMaker AI introduces EAGLE based adaptive speculative decoding to accelerate generative AI inference",
    "resume": "Amazon SageMaker AI now supports EAGLE-based adaptive speculative decoding, a technique that accelerates large language model inference by up to 2.5x while maintaining output quality. In this post, we explain how to use EAGLE 2 and EAGLE 3 speculative decoding in Amazon SageMaker AI, covering the solution architecture, optimization workflows using your own datasets or SageMaker's built-in data, and benchmark results demonstrating significant improvements in throughput and latency.",
    "url": "https://aws.amazon.com/blogs/machine-learning/amazon-sagemaker-ai-introduces-eagle-based-adaptive-speculative-decoding-to-accelerate-generative-ai-inference/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "44b098a69e338e038f47aeaf3666992b"
  },
  {
    "titre": "Train custom computer vision defect detection model using Amazon SageMaker",
    "resume": "In this post, we demonstrate how to migrate computer vision workloads from Amazon Lookout for Vision to Amazon SageMaker AI by training custom defect detection models using pre-trained models available on AWS Marketplace. We provide step-by-step guidance on labeling datasets with SageMaker Ground Truth, training models with flexible hyperparameter configurations, and deploying them for real-time or batch inference—giving you greater control and flexibility for automated quality inspection use cases.",
    "url": "https://aws.amazon.com/blogs/machine-learning/train-custom-computer-vision-defect-detection-model-using-amazon-sagemaker/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0f80bdb0ebc6841e264f53a2bec7c828"
  },
  {
    "titre": "Practical implementation considerations to close the AI value gap",
    "resume": "The AWS Customer Success Center of Excellence (CS COE) helps customers get tangible value from their AWS investments. We've seen a pattern: customers who build AI strategies that address people, process, and technology together succeed more often. In this post, we share practical considerations that can help close the AI value gap.",
    "url": "https://aws.amazon.com/blogs/machine-learning/practical-implementation-considerations-to-close-the-ai-value-gap/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "9cbdd24665687fab011cf0b6b8336951"
  },
  {
    "titre": "Introducing bidirectional streaming for real-time inference on Amazon SageMaker AI",
    "resume": "We're introducing bidirectional streaming for&nbsp;Amazon SageMaker AI Inference, which transforms inference from a transactional exchange into a continuous conversation. This post shows you how to build and deploy a container with bidirectional streaming capability to a SageMaker AI endpoint.&nbsp;We also demonstrate how you can bring your own container or use our partner Deepgram's pre-built models and containers on SageMaker AI to enable bi-directional streaming feature for&nbsp;real-time inference.",
    "url": "https://aws.amazon.com/blogs/machine-learning/introducing-bidirectional-streaming-for-real-time-inference-on-amazon-sagemaker-ai/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "b80662f59285ee9e7effd8bf524e1f56"
  },
  {
    "titre": "Warner Bros. Discovery achieves 60% cost savings and faster ML inference with AWS Graviton",
    "resume": "Warner Bros. Discovery (WBD) is a leading global media and entertainment company that creates and distributes the world’s most differentiated and complete portfolio of content and brands across television, film and streaming.&nbsp;In this post, we describe&nbsp;the scale of our offerings, artificial intelligence (AI)/machine learning (ML) inference infrastructure requirements for our real time recommender systems, and how we used&nbsp;AWS Graviton-based Amazon SageMaker AI instances for our ML inference workloads and achieved 60% cost savings and 7% to 60% latency improvements across different models.",
    "url": "https://aws.amazon.com/blogs/machine-learning/warner-bros-discovery-achieves-60-cost-savings-and-faster-ml-inference-with-aws-graviton/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "39bd06a38caf4ade14f1f2ae92238cee"
  },
  {
    "titre": "Physical AI in practice: Technical foundations that fuel human-machine interactions",
    "resume": "In this post, we explore the complete development lifecycle of physical AI—from data collection and model training to edge deployment—and examine how these intelligent systems learn to understand, reason, and interact with the physical world through continuous feedback loops. We illustrate this workflow through Diligent Robotics' Moxi, a mobile manipulation robot that has completed over 1.2 million deliveries in hospitals, saving nearly 600,000 hours for clinical staff while transforming healthcare logistics and returning valuable time to patient care.",
    "url": "https://aws.amazon.com/blogs/machine-learning/physical-ai-in-practice-technical-foundations-that-fuel-human-machine-interactions/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "8e226151354fb2dae26905a930a514c2"
  },
  {
    "titre": "HyperPod now supports Multi-Instance GPU to maximize GPU utilization for generative AI tasks",
    "resume": "In this post, we explore how Amazon SageMaker HyperPod now supports NVIDIA Multi-Instance GPU (MIG) technology, enabling you to partition powerful GPUs into multiple isolated instances for running concurrent workloads like inference, research, and interactive development. By maximizing GPU utilization and reducing wasted resources, MIG helps organizations optimize costs while maintaining performance isolation and predictable quality of service across diverse machine learning tasks.",
    "url": "https://aws.amazon.com/blogs/machine-learning/hyperpod-now-supports-multi-instance-gpu-to-maximize-gpu-utilization-for-generative-ai-tasks/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "309901de1d177bad32281d74d4d707ad"
  },
  {
    "titre": "Accelerate generative AI innovation in Canada with Amazon Bedrock cross-Region inference",
    "resume": "We are excited to announce that customers in Canada can now access advanced foundation models including Anthropic's Claude Sonnet 4.5 and Claude Haiku 4.5 on Amazon Bedrock through cross-Region inference (CRIS). This post explores how Canadian organizations can use cross-Region inference profiles from the Canada (Central) Region to access the latest foundation models to accelerate AI initiatives. We will demonstrate how to get started with these new capabilities, provide guidance for migrating from older models, and share recommended practices for quota management.",
    "url": "https://aws.amazon.com/blogs/machine-learning/accelerate-generative-ai-innovation-in-canada-with-amazon-bedrock-cross-region-inference/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "1fb66213ccaac4cf35117315f47bd31c"
  },
  {
    "titre": "Power up your ML workflows with interactive IDEs on SageMaker HyperPod",
    "resume": "Amazon SageMaker HyperPod clusters with&nbsp;Amazon Elastic Kubernetes Service (EKS)&nbsp;orchestration&nbsp;now support creating and managing interactive development environments such as JupyterLab and open source Visual Studio Code, streamlining the ML development lifecycle by providing managed environments for familiar tools to data scientists. This post shows how HyperPod administrators can configure Spaces for their clusters, and how data scientists can create and connect to these Spaces.",
    "url": "https://aws.amazon.com/blogs/machine-learning/power-up-your-ml-workflows-with-interactive-ides-on-sagemaker-hyperpod/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "67532d87ed84b472df917918f125edd0"
  },
  {
    "titre": "Diffusers welcomes FLUX-2",
    "resume": "",
    "url": "https://huggingface.co/blog/flux-2",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "f3064e18b4462b561b3f2f885a8440d7"
  },
  {
    "titre": "Continuous batching from first principles",
    "resume": "",
    "url": "https://huggingface.co/blog/continuous_batching",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "bbdfafe45174d29364fd0db01c571b61"
  },
  {
    "titre": "20x Faster TRL Fine-tuning with RapidFire AI",
    "resume": "",
    "url": "https://huggingface.co/blog/rapidfireai",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "7a016f5d31fae8e629c319481b6b40a9"
  },
  {
    "titre": "Open ASR Leaderboard: Trends and Insights with New Multilingual & Long-Form Tracks",
    "resume": "",
    "url": "https://huggingface.co/blog/open-asr-leaderboard",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "c8681226153bd608c2cd9e45c3811597"
  },
  {
    "titre": "Introducing AnyLanguageModel: One API for Local and Remote LLMs on Apple Platforms",
    "resume": "",
    "url": "https://huggingface.co/blog/anylanguagemodel",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "d0e47e1fa6f211a165f23b45cebc2168"
  },
  {
    "titre": "Easily Build and Share ROCm Kernels with Hugging Face",
    "resume": "",
    "url": "https://huggingface.co/blog/build-rocm-kernels",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4208ed9a10c0db9eb4b7913070de773e"
  },
  {
    "titre": "Building for an Open Future - our new partnership with Google Cloud",
    "resume": "",
    "url": "https://huggingface.co/blog/google-cloud",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4dd439ce56d1a4a91ec4dd87d24d0ad0"
  },
  {
    "titre": "Building a Healthcare Robot from Simulation to Deployment with NVIDIA Isaac",
    "resume": "",
    "url": "https://huggingface.co/blog/lerobotxnvidia-healthcare",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "c18db287fabe639c5d40e9ff0c8cc7a7"
  },
  {
    "titre": "Voice Cloning with Consent",
    "resume": "",
    "url": "https://huggingface.co/blog/voice-consent-gate",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "e4cbf13488696e0deed63f3dc509d03e"
  },
  {
    "titre": "Streaming datasets: 100x More Efficient",
    "resume": "",
    "url": "https://huggingface.co/blog/streaming-datasets",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "69efa858b7d4dad088b218d0fe4cf6d8"
  },
  {
    "titre": "huggingface_hub v1.0: Five Years of Building the Foundation of Open Machine Learning",
    "resume": "",
    "url": "https://huggingface.co/blog/huggingface-hub-v1",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "10e206b36474a5194b9af21801258cd1"
  },
  {
    "titre": "LeRobot v0.4.0: Supercharging OSS Robot Learning",
    "resume": "",
    "url": "https://huggingface.co/blog/lerobot-release-v040",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "9d667127d13fe08e8c0932e589340ee1"
  },
  {
    "titre": "Building the Open Agent Ecosystem Together: Introducing OpenEnv",
    "resume": "",
    "url": "https://huggingface.co/blog/openenv",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "26941504a00a135727f10c7d37321ecf"
  },
  {
    "titre": "Hugging Face and VirusTotal collaborate to strengthen AI security",
    "resume": "",
    "url": "https://huggingface.co/blog/virustotal",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "e937302707a38d54a29f79a6d858aae2"
  },
  {
    "titre": "Sentence Transformers is joining Hugging Face!",
    "resume": "",
    "url": "https://huggingface.co/blog/sentence-transformers-joins-hf",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "ff3cbd8a3bd98d11f0a0b18065d535ff"
  },
  {
    "titre": "Supercharge your OCR Pipelines with Open Models",
    "resume": "",
    "url": "https://huggingface.co/blog/ocr-open-models",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "d74c14ff51b09c5a645ec2a0bb4a532c"
  },
  {
    "titre": "Unlock the power of images with AI Sheets",
    "resume": "",
    "url": "https://huggingface.co/blog/aisheets-unlock-images",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "d90682f3281d2c3b7b5fb1c149636858"
  },
  {
    "titre": "Google Cloud C4 Brings a 70% TCO improvement on GPT OSS with Intel and Hugging Face",
    "resume": "",
    "url": "https://huggingface.co/blog/gpt-oss-on-intel-xeon",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "55fdbfbced3dc38ec5da8d6bc7860c4f"
  },
  {
    "titre": "Get your VLM running in 3 simple steps on Intel CPUs",
    "resume": "",
    "url": "https://huggingface.co/blog/openvino-vlm",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4076498c2a777b9b673cd6a4ddc0ac36"
  },
  {
    "titre": "SOTA OCR with Core ML and dots.ocr",
    "resume": "",
    "url": "https://huggingface.co/blog/dots-ocr-ne",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "d1301a903cafc643ba9d9822c4886ad1"
  },
  {
    "titre": "OpenAI denies liability in teen suicide lawsuit, cites ‘misuse’ of ChatGPT",
    "resume": "OpenAI’s response to a lawsuit by the family of Adam Raine, a 16-year-old who took his own life after discussing it with ChatGPT for months, said the injuries in this “tragic event” happened as a result of Raine’s “misuse, unauthorized use, unintended use, unforeseeable use, and/or improper use of ChatGPT.” NBC News reports the filing [&#8230;]",
    "url": "https://www.theverge.com/news/831207/openai-chatgpt-lawsuit-parental-controls-tos",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "c44c29532a22987eb2d62ba3ba3db4f5"
  },
  {
    "titre": "Character.AI launches Stories for teens after banning them from chats",
    "resume": "Character.AI, under threat from several lawsuits over its alleged negative impact on teen mental health, is banning underage users from open-ended chats on its site. Instead, teens will be allowed to use a new &#8220;Stories&#8221; format that, unlike regular chats, offers &#8220;structured&#8221; choose-your-own-adventure-style experiences with the AI characters on its platform. The feature is available [&#8230;]",
    "url": "https://www.theverge.com/news/829892/character-ai-stories-launch-teens",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "160db16633ff8138076f8591c1a40342"
  },
  {
    "titre": "ChatGPT and Copilot are being booted out of WhatsApp",
    "resume": "OpenAI’s ChatGPT and Microsoft’s Copilot are both leaving WhatsApp thanks to upcoming changes to the messaging app’s terms of service that will prohibit using it to distribute AI chatbots not made by Meta. OpenAI announced its planned departure a few weeks ago, with Microsoft following it this week. Both companies attributed the departures to Meta’s [&#8230;]",
    "url": "https://www.theverge.com/news/829808/chatgpt-copilot-ai-llm-leaving-whatsapp-meta",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "24142caa42155df3f4dd83188b9ddbe4"
  },
  {
    "titre": "David Sacks tried to kill state AI laws — and it blew up in his face",
    "resume": "On Wednesday, a rumor began popping up in Washington about a momentous policy change: the White House, it was said, would issue an executive order on Friday that would finally preempt state AI laws, handing over those regulatory powers to the federal government. The minute it leaked online, lawyers and policymakers began to scour every [&#8230;]",
    "url": "https://www.theverge.com/ai-artificial-intelligence/829179/david-sacks-ai-executive-order",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "2c415289784162b82d2d22df380be49c"
  },
  {
    "titre": "Warner Music Group partners with Suno to offer AI likenesses of its artists",
    "resume": "Warner Music Group has struck a licensing deal with the AI music creation platform Suno. Under the agreement, WMG will allow users to create AI-generated music on Suno using the voices, names, likenesses, images, and compositions of artists who opt in to the program. WMG, which owns record labels that have signed musicians like Ed [&#8230;]",
    "url": "https://www.theverge.com/news/829189/warner-music-group-suno-ai-licensing-deal",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "650ad68b8409d27f87f773c53b7b4fff"
  },
  {
    "titre": "Perplexity says its AI personal shopper ‘puts you first’",
    "resume": "Perplexity is ramping up its AI shopping experience going into the holiday season, just like OpenAI and Google, with a free AI-powered shopping feature that is available now to US users. Its AI assistant looks similar to what we’ve seen from ChatGPT’s shopping research, as users type in what they’re looking for and refine the [&#8230;]",
    "url": "https://www.theverge.com/ai-artificial-intelligence/829019/perplexity-ai-personal-shopper-paypal",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "30625b44b0baf6b6674135bd4f5d4e2e"
  },
  {
    "titre": "Large language mistake",
    "resume": "\"Developing superintelligence is now in sight,\" says Mark Zuckerberg, heralding the \"creation and discovery of new things that aren't imaginable today.\" Powerful AI \"may come as soon as 2026 [and will be] smarter than a Nobel Prize winner across most relevant fields,\" says Dario Amodei, offering the doubling of human lifespans or even \"escape velocity\" [&#8230;]",
    "url": "https://www.theverge.com/ai-artificial-intelligence/827820/large-language-models-ai-intelligence-neuroscience-problems",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "6eaf0dfc53d89f04a9f68993940b9e25"
  },
  {
    "titre": "RAM prices are so out of control that stores are selling it like lobster",
    "resume": "Michael Crider’s headline at PCWorld today perfectly captures how ridiculous the PC memory shortage has become: stores like the San Francisco Bay Area’s Central Computers are beginning to sell RAM at market prices, like you’d pay for the catch-of-the-day at a seafood restaurant. “Costs are fluctuating daily as manufacturers and distributors adjust to limited supply [&#8230;]",
    "url": "https://www.theverge.com/news/828337/ram-memory-shortage-crunch-market-prices-central-micro-center",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "7937e6df34e2bc9880f05ca86903f5d2"
  },
  {
    "titre": "ChatGPT shopping research builds you a buyer&#8217;s guide using AI",
    "resume": "OpenAI is making it easier to plan out holiday shopping with ChatGPT’s latest feature, called “shopping research.” Any shopping question in ChatGPT will trigger this new feature, which is rolling out to all ChatGPT users on free and paid plans on mobile and web, with “nearly unlimited usage” available during the holiday shopping season. Now, [&#8230;]",
    "url": "https://www.theverge.com/news/828326/chatgpt-shopping-research-chatgpt-buyers-guide",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "a621fef683c9d9d4441fc15183021592"
  },
  {
    "titre": "Nvidia’s ‘I’m Not Enron’ memo has people asking a lot of questions already answered by that memo",
    "resume": "Christ. Fine. So over the weekend, a strange Substack post from what appears to be a CEO of a pet relocation company went very viral. This post — which to be clear, is bullshit — alleges that Nvidia is engaged in what “may become the largest accounting fraud in technology history.” That’s a load-bearing “may,” [&#8230;]",
    "url": "https://www.theverge.com/business/828047/nvidia-enron-conspiracy-accounting",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "523219de05367f6075c810df6dc40743"
  },
  {
    "titre": "The Download: AI and the economy, and slop for the masses",
    "resume": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. How AI is changing the economy There&#8217;s a lot at stake when it comes to understanding how AI is changing the economy right now. Should we be pessimistic? Optimistic? Or is the situation&#8230;",
    "url": "https://www.technologyreview.com/2025/11/26/1128459/the-download-ai-and-the-economy-and-slop-for-the-masses/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "e63e0f33989b73f6f2d3b1a01f3f1ccd"
  },
  {
    "titre": "The AI Hype Index: The people can’t get enough of AI slop",
    "resume": "Separating AI reality from hyped-up fiction isn’t always easy. That’s why we’ve created the AI Hype Index—a simple, at-a-glance summary of everything you need to know about the state of the industry. Last year, the fantasy author Joanna Maciejewska went viral (if such a thing is still possible on X) with a post saying “I&#8230;",
    "url": "https://www.technologyreview.com/2025/11/26/1128353/the-ai-hype-index-the-people-cant-get-enough-of-ai-slop/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "6c268cea96306c3654414534fccf4e33"
  },
  {
    "titre": "The Download: the future of AlphaFold, and chatbot privacy concerns",
    "resume": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. What’s next for AlphaFold: A conversation with a Google DeepMind Nobel laureate In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that Google DeepMind had moved on from game-playing&#8230;",
    "url": "https://www.technologyreview.com/2025/11/25/1128346/the-download-the-future-of-alphafold-and-chatbot-privacy-concerns/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "26afcdcca7f5d922a6a240275be1af4f"
  },
  {
    "titre": "Aligning VMware migration with business continuity",
    "resume": "For decades, business continuity planning meant preparing for anomalous events like hurricanes, floods, tornadoes, or regional power outages. In anticipation of these rare disasters, IT teams built playbooks, ran annual tests, crossed their fingers, and hoped they’d never have to use them. In recent years, an even more persistent threat has emerged. Cyber incidents, particularly&#8230;",
    "url": "https://www.technologyreview.com/2025/11/25/1128173/aligning-vmware-migration-with-business-continuity/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "ee8e449594229f079265708abdbd044d"
  },
  {
    "titre": "The State of AI: Chatbot companions and the future of our privacy",
    "resume": "Welcome back to The State of AI, a new collaboration between the Financial Times and MIT Technology Review. Every Monday, writers from both publications debate one aspect of the generative AI revolution reshaping global power. In this week&#8217;s conversation MIT Technology Review’s senior reporter for features and investigations, Eileen Guo, and FT tech correspondent Melissa&#8230;",
    "url": "https://www.technologyreview.com/2025/11/24/1128051/the-state-of-ai-chatbot-companions-and-the-future-of-our-privacy/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "cdf34d8c5ef280ff8eef9c5c6c0b1c0f"
  },
  {
    "titre": "What’s next for AlphaFold: A conversation with a Google DeepMind Nobel laureate",
    "resume": "In 2017, fresh off a PhD on theoretical chemistry, John Jumper heard rumors that Google DeepMind had moved on from building AI that played games with superhuman skill and was starting up a secret project to predict the structures of proteins. He applied for a job. Just three years later, Jumper celebrated a stunning win&#8230;",
    "url": "https://www.technologyreview.com/2025/11/24/1128322/whats-next-for-alphafold-a-conversation-with-a-google-deepmind-nobel-laureate/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "cafec18db956d0b484e8df951ea85103"
  },
  {
    "titre": "The Download: how to fix a tractor, and living among conspiracy theorists",
    "resume": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. Meet the man building a starter kit for civilization You live in a house you designed and built yourself. You rely on the sun for power, heat your home with a woodstove, and&#8230;",
    "url": "https://www.technologyreview.com/2025/11/24/1128306/the-download-how-to-fix-a-tractor-and-living-among-conspiracy-theorists/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "b2efe20661eb9c7bcb64904a9f17ac3a"
  },
  {
    "titre": "The Download: the secrets of vitamin D, and an AI party in Africa",
    "resume": "This is today&#8217;s edition of The Download, our weekday newsletter that provides a daily dose of what&#8217;s going on in the world of technology. We’re learning more about what vitamin D does to our bodies At a checkup a few years ago, a doctor told me I was deficient in vitamin D. But he wouldn’t write me&#8230;",
    "url": "https://www.technologyreview.com/2025/11/21/1128232/the-download-the-secrets-of-vitamin-d-and-an-ai-party-in-africa/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "9110105dadb52b03c8723047bddcac6a"
  },
  {
    "titre": "We’re learning more about what vitamin D does to our bodies",
    "resume": "It has started to get really wintry here in London over the last few days. The mornings are frosty, the wind is biting, and it’s already dark by the time I pick my kids up from school. The darkness in particular has got me thinking about vitamin D, a.k.a. the sunshine vitamin. At a checkup&#8230;",
    "url": "https://www.technologyreview.com/2025/11/21/1128206/vitamin-d-bodies-bone-health-immune/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "fec18005ac693a56a8e906a56cb86df0"
  },
  {
    "titre": "Roundtables: Surviving the New Age of Conspiracies",
    "resume": "Everything is a conspiracy theory now. MIT Technology Review’s series, “The New Conspiracy Age,” explores how this moment is changing science and technology. Watch a discussion with our editors and Mike Rothschild, journalist and conspiracy theory expert, about how we can make sense of them all. Speakers: Amanda Silverman, Editor, Features &#38; Investigations; Niall Firth,&#8230;",
    "url": "https://www.technologyreview.com/2025/11/20/1127749/roundtables-surviving-the-new-age-of-conspiracies/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "664f714a3baefece52c7945861a242cf"
  },
  {
    "titre": "xAI’s Colossus 2 – First Gigawatt Datacenter In The World, Unique RL Methodology, Capital Raise",
    "resume": "Much has been written about xAI’s Colossus 1. The Memphis build belongs in the history books: the largest AI training cluster, erected from scratch in 122 days. With roughly 200,000 H100/H200s and ~30,000 GB200 NVL72, it remains, today, the largest fully operational, single-coherent cluster (setting apart Google, master of multi-datacenter-training). However, Colossus 1’s ~300 MW [&#8230;]",
    "url": "https://semianalysis.com/2025/09/16/xais-colossus-2-first-gigawatt-datacenter/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0b4da3db097df21a16a630b73af9809f"
  },
  {
    "titre": "Another Giant Leap: The Rubin CPX Specialized Accelerator & Rack",
    "resume": "Nvidia announced the Rubin CPX, a solution that is specifically designed to be optimized for the prefill phase, with the single-die Rubin CPX heavily emphasizing compute FLOPS over memory bandwidth. This is a game changer for inference, and its significance is surpassed only by the March 2024 announcement of the GB200 NVL72 Oberon rack-scale form [&#8230;]",
    "url": "https://semianalysis.com/2025/09/10/another-giant-leap-the-rubin-cpx-specialized-accelerator-rack/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "fb91bb3083a808402d485128d6455c2f"
  },
  {
    "titre": "Huawei Ascend Production Ramp: Die Banks, TSMC Continued Production, HBM is The Bottleneck",
    "resume": "Compute is the lifeblood of AI. He who controls the spice controls the universe the compute will control the production of tokens and reap the benefits of AI. Without compute you do not have a seat at the table. The United States technology community is all in on compute and AI as the next platform [&#8230;]",
    "url": "https://semianalysis.com/2025/09/08/huawei-ascend-production-ramp/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "8fdb407959b54ab3787d473e2b3fd410"
  },
  {
    "titre": "Amazon’s AI Resurgence: AWS & Anthropic’s Multi-Gigawatt Trainium Expansion",
    "resume": "Two-and-a-half years ago, we flagged a looming “cloud crisis” at AWS. Today, the evidence has mounted. AWS is the crown jewel of the Amazon empire, generating ~60% of group profits, and dominating the lucrative Cloud Computing market. But it struggles to translate this strength into the new GPU/XPU Cloud era. Microsoft Azure now leads the [&#8230;]",
    "url": "https://semianalysis.com/2025/09/03/amazons-ai-resurgence-aws-anthropics-multi-gigawatt-trainium-expansion/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "aa1f588990487ab58148153701fb4566"
  },
  {
    "titre": "H100 vs GB200 NVL72 Training Benchmarks – Power, TCO, and Reliability Analysis, Software Improvement Over Time",
    "resume": "Frontier model training has pushed GPUs and AI systems to their absolute limits, making cost, efficiency, power, performance per TCO, and reliability central to the discussion on effective training. The Hopper vs Blackwell comparisons are not as simple as Nvidia would have you believe. In this report, we will start by present the results of [&#8230;]",
    "url": "https://semianalysis.com/2025/08/20/h100-vs-gb200-nvl72-training-benchmarks/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4d1d636eb5c1814ca56a91621526e1da"
  },
  {
    "titre": "GPT-5 Set the Stage for Ad Monetization and the SuperApp",
    "resume": "To many power users (Pro and Plus), GPT5 was a disappointing release. But with closer inspection, the real release is focused on the vast majority of ChatGPT’s users, which is the 700m+ free userbase that is growing rapidly. Power users should be disappointed; this release wasn’t for them. The real consumer opportunity for OpenAI lies [&#8230;]",
    "url": "https://semianalysis.com/2025/08/13/gpt-5-ad-monetization-and-the-superapp/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "78f603e9f1c5d7a34e165365e7c26745"
  },
  {
    "titre": "Scaling the Memory Wall: The Rise and Roadmap of HBM",
    "resume": "The first portion of this report will explain HBM, the manufacturing process, dynamics between vendors, KVCache offload, disaggregated prefill decode, and wide / high-rank EP. The rest of the report will dive deeply into the future of HBM. We will cover the revolutionary change coming to HBM4 with custom base dies for HBM, what various [&#8230;]",
    "url": "https://semianalysis.com/2025/08/12/scaling-the-memory-wall-the-rise-and-roadmap-of-hbm/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "b13ecf27cefb2bfdea4f753863bf3afb"
  },
  {
    "titre": "Robotics Levels of Autonomy",
    "resume": "Robots have powered manufacturing for decades, yet they stayed single-purpose and thrived only in perfect settings. Previous attempts at intelligent machines overpromised and underdelivered. But they were too early. Today, modern AI paradigms convert most robot roadblocks into data problems and push machines toward capabilities once thought impossible. As these models absorb real-world experience, robots [&#8230;]",
    "url": "https://semianalysis.com/2025/07/30/robotics-levels-of-autonomy/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "4da2f0c9f207180b40004ac081536756"
  },
  {
    "titre": "Intel 18A Details & Cost, Future of DRAM 4F2 vs 3D, Backside Power Adoption (or Not), China’s FlipFET, Digital Twins from Atoms to Fabs, and More",
    "resume": "Long time readers will recall that SemiAnalysis covers more than just datacenters and AMD. Today we’re back to semiconductors with a tech-focused roundup of the best from this year’s VLSI conference, the premiere design and integration. That includes the latest in chips manufacturing: fab digital twins, the future of advanced logic transistors and interconnects, DRAM [&#8230;]",
    "url": "https://semianalysis.com/2025/07/21/vlsi2025/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "0409fbe555b7d1dd7ad4bface77d045b"
  },
  {
    "titre": "Meta Superintelligence – Leadership Compute, Talent, and Data",
    "resume": "Meta’s shocking purchase of 49% of Scale AI at a ~$30B valuation shows that money is of no concern for the $100B annual cashflow ad machine. Despite seemingly unlimited resources, Meta has been falling behind foundation labs in model performance.",
    "url": "https://semianalysis.com/2025/07/11/meta-superintelligence-leadership-compute-talent-and-data/",
    "source": "RSS IA",
    "image": null,
    "theme": "intelligence artificielle",
    "hash": "9f42602799fd5b00654f06c4e8d83fa1"
  },
  {
    "titre": "I used the POCO F8 Ultra for two weeks, and I have just one question: Why would you buy any other phone? This is one of the fastest phones around, and you get a great camera, battery life, and unbeatable value",
    "resume": "With the F8 Ultra, POCO is signaling its intent to go up against the best Android phones. And you know what? The phone manages to hold its own against Google and Samsung's latest devices.",
    "url": "https://www.androidcentral.com/phones/xiaomi/poco-f8-ultra-review",
    "source": "Android Central",
    "image": "https://cdn.mos.cms.futurecdn.net/tibyuqsUffTuQHLNFiDn5P-2560-80.jpg",
    "theme": "intelligence artificielle",
    "hash": "3a40550177d719304fa8757668e86efb"
  },
  {
    "titre": "Anthropic Introduces Opus 4.5 : Handles Agent Tasks & Heavy Engineering with Higher Accuracy",
    "resume": "What if the tools you rely on could think faster, adapt smarter, and solve problems with unprecedented precision? Enter Claude Opus 4.5, the latest breakthrough in artificial intelligence from Anthropic. This isn’t just another AI upgrade, it’s a model design…",
    "url": "https://www.geeky-gadgets.com/claude-opus-45-overview/",
    "source": "Geeky Gadgets",
    "image": "https://www.geeky-gadgets.com/wp-content/uploads/2025/11/img-61-opus-45-engineering-benchmarks_optimized.jpg",
    "theme": "intelligence artificielle",
    "hash": "798128c1fec64979405beac8e733ceee"
  },
  {
    "titre": "Swiggy customer uses AI to fake damaged eggs, secures refund; viral post sparks trust debate: ‘We can never be a developed nation’",
    "resume": "The X post described how someone had ordered a tray of eggs through Instamart. One egg arrived cracked. Instead of simply reporting the issue, the customer decided to take it several steps further.",
    "url": "https://indianexpress.com/article/trending/trending-in-india/swiggy-customer-uses-ai-to-fake-damaged-eggs-secures-refund-viral-post-sparks-debate-10387095/",
    "source": "The Indian Express",
    "image": "https://images.indianexpress.com/2025/11/Damaged-eggs-AI-swiggy.jpg",
    "theme": "intelligence artificielle",
    "hash": "81ea7dfaede898a667b72ba2d2f8c00a"
  },
  {
    "titre": "Nasscom, IBM to train 87,000 underserved youth with future-ready digital skills",
    "resume": "Nasscom Foundation has partnered with IBM to upskill over 87,000 marginalised youth across India through the IBM SkillsBuild programme. The initiative will offer free training in AI, cybersecurity, cloud, data analytics and professional skills, supported by m…",
    "url": "https://economictimes.indiatimes.com/jobs/fresher/nasscom-ibm-to-train-87000-underserved-youth-with-future-ready-digital-skills/articleshow/125584970.cms",
    "source": "The Times of India",
    "image": "https://img.etimg.com/thumb/msid-125584987,width-1200,height-630,imgsize-10102,overlay-etcareers/articleshow.jpg",
    "theme": "intelligence artificielle",
    "hash": "2d7c655fdbb62395620ca41f74ac1367"
  },
  {
    "titre": "How to Use Softness and Glow for Dreamlike Photos",
    "resume": "Dreamy-looking photos feel loose and imperfect, but they rely on deliberate choices about gear, light, and editing. If you want images that feel like actual dreams instead of another crisp, sharp frame from a city walk, this approach can shift how you shoot. …",
    "url": "https://fstoppers.com/education/how-use-softness-and-glow-dreamlike-photos-718200",
    "source": "Fstoppers",
    "image": "https://cdn.fstoppers.com/styles/large-16-9/s3/lead/2025/11/how-to-shoot-and-edit-dreamy-photos---0-5-12.jpeg",
    "theme": "intelligence artificielle",
    "hash": "1dbf11a139ce4e1081c9bcf6a052fc6e"
  },
  {
    "titre": "Match facts: Rapid Vienna v Raków Częstochowa (Conference League)",
    "resume": "On Thursday, November 27, 2025, SK Rapid Wien will face Raków Częstochowa in the fourth match of the league phase of the UEFA Conference League. The match will take place in Sosnowiec.Here are the k...",
    "url": "https://onefootball.com/en/news/match-facts-rapid-vienna-v-rakow-czestochowa-conference-league-42006029",
    "source": "Onefootball.com",
    "image": "https://media.zenfs.com/en/onefootball_articles_802/e26752b92d34cf8cf09da02bd71ce0d5",
    "theme": "intelligence artificielle",
    "hash": "b9ced04f5ad0ac50be16d7e48fdc8761"
  },
  {
    "titre": "Block: Digital Payment Scams Have a Surprisingly Youthful Face",
    "resume": "Watch more: Digital Shift: Block’s Brian Boates Across the double-edged sword of technology, it’s fraud that can cut businesses the sharpest. The digital payments revolution has delivered speed, convenience and new pathways for financial empowerment. But it h…",
    "url": "https://www.pymnts.com/digital-payments/2025/block-digital-payment-scams-have-a-surprisingly-youthful-face/",
    "source": "pymnts.com",
    "image": "https://www.pymnts.com/wp-content/uploads/2025/11/online-payments-scams.jpg",
    "theme": "intelligence artificielle",
    "hash": "fc9432fd8829bdfb2e5b2b30627a5483"
  },
  {
    "titre": "HCLTech, SAP expand partnership to advance real-world Physical AI solutions",
    "resume": "HCL Technologies is expanding its collaboration with SAP to develop Physical AI solutions, embedding artificial intelligence into real-world industrial and business operations. The partnership will focus on customer projects applying embodied AI to enhance pr…",
    "url": "https://economictimes.indiatimes.com/tech/information-tech/hcltech-sap-expand-partnership-to-advance-real-world-physical-ai-solutions/articleshow/125584848.cms",
    "source": "The Times of India",
    "image": "https://img.etimg.com/thumb/width-1200,height-900,imgsize-148704,resizemode-75,msid-125584848/tech/information-tech/hcltech-sap-expand-partnership-to-advance-real-world-physical-ai-solutions.jpg",
    "theme": "intelligence artificielle",
    "hash": "51b24c695056d9d60a43c54441bb1ac7"
  },
  {
    "titre": "2026 L&D Budget Priorities Every Leader Should Know",
    "resume": "Smart 2026 budgets begin with Learning and Development (L&D) leaders who are familiar with the latest trends and close the training gaps within their organization. They build future-ready budgets that deliver real business value.\nThis post was first published…",
    "url": "https://elearningindustry.com/2026-ld-budget-priorities-every-leader-should-know",
    "source": "Elearningindustry.com",
    "image": "https://cdn.elearningindustry.com/wp-content/uploads/2025/11/2026-LD-Budget-Priorities-Every-Leader-Should-Know.jpg",
    "theme": "intelligence artificielle",
    "hash": "733221f78d617addcc02bb200617bd91"
  },
  {
    "titre": "Top five cybersecurity Black Friday deals for businesses 2025",
    "resume": "Smart cybersecurity investments during Black Friday 2025. The best enterprise security deals with up to 60 percent off Partner Content  The annual Black Friday scramble isn't just for consumers elbowing each other for discounted tellies. For IT directors and …",
    "url": "https://www.theregister.com/2025/11/26/cybersecurity-black-friday-2025/",
    "source": "Theregister.com",
    "image": "https://regmedia.co.uk/2019/08/06/shutterstock_biz_savings.jpg",
    "theme": "intelligence artificielle",
    "hash": "23feaf0987716f1ade93018ae2de45ec"
  },
  {
    "titre": "Financial stability vulnerabilities remain elevated given uncertainty over geoeconomic trends and tariffs impact",
    "resume": "The European Central Bank (ECB) is the central bank of the European Union countries which have adopted the euro. Our main task is to maintain price stability in the euro area and so preserve the purchasing power of the single currency.",
    "url": "https://www.ecb.europa.eu//press/pr/date/2025/html/ecb.pr251126~4c11ba04d3.en.html",
    "source": "Europa.eu",
    "image": "https://www.ecb.europa.eu/press/shared/img/socialmedia/social-default.jpg?0ef1632c35edede913681bb76af694a4",
    "theme": "intelligence artificielle",
    "hash": "0f19f0d8debe858483cfba6bc3a246ad"
  },
  {
    "titre": "Business schools have a responsibility to ‘train the leaders of tomorrow’ amid global ‘fragmentation’, says ESSEC dean Vincenzo Vinzi",
    "resume": "It is a global institute of higher education with four campuses across three continents: Europe, Asia and Africa.",
    "url": "https://fortune.com/2025/11/26/essec-business-school-dean-vincenzo-vinzi-ai-geopolitics/",
    "source": "Fortune",
    "image": "https://fortune.com/img-assets/wp-content/uploads/2025/11/Partners-Evening-e1764130011315.jpg?resize=1200,600",
    "theme": "intelligence artificielle",
    "hash": "b3ee3f5f034a888325ce84442ad14660"
  },
  {
    "titre": "AI, 5G bring UK sports fans closer to the action",
    "resume": "UK technology consortium built on academia, industry and UK regions claims mobile connectivity technology will be a ‘game changer’ for stadiums integrating existing stadium infrastructure with 5G, cloud-based private telecom network",
    "url": "https://www.computerweekly.com/news/366634955/AI-5G-bring-UK-sports-fans-closer-to-the-action",
    "source": "ComputerWeekly.com",
    "image": "https://www.computerweekly.com/rms/computerweekly/MK-Dons-Project-ARANA.jpg",
    "theme": "intelligence artificielle",
    "hash": "bd7729e8a5c3501155104b956252f6fb"
  },
  {
    "titre": "Splintering AI trade; Dell’s forecast; Deere to report - what’s moving markets",
    "resume": "Bitcoin price today: subdued at $87.5k with focus on rate cut bets, Fed reshuffle\nInvesting.com - Futures linked to the main U.S. stock indices inch up, with observers eyeing a potential shift in the nature of the artificial intelligence trade. Dell Technolog…",
    "url": "https://biztoc.com/x/5aae986176155b8f",
    "source": "Biztoc.com",
    "image": "https://biztoc.com/cdn/5aae986176155b8f_s.webp",
    "theme": "intelligence artificielle",
    "hash": "07b51eff7e297b3dc1601fb25f8a0f57"
  },
  {
    "titre": "Champions League live plus BR 25, check Wednesday’s fixtures",
    "resume": "Highlights of the Day UEFA Champions League2:45 PM – Pafos vs Monaco – TNT and HBO MAX2:45 PM – FC Copenhagen vs Kairat Almaty – Space and HBO MAX5:00 PM – Olympiacos vs Real Madrid – ...",
    "url": "https://onefootball.com/en/news/champions-league-live-plus-br-25-check-wednesdays-fixtures-42005996",
    "source": "Onefootball.com",
    "image": "https://s.yimg.com/ny/api/res/1.2/n.UKKKiMnu_N5yU7A1oKxw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA7Y2Y9d2VicA--/https://media.zenfs.com/en/onefootball_articles_802/6b4e6da2eba082135c206704626cee4b",
    "theme": "intelligence artificielle",
    "hash": "0b514e7ee568cb8e67402c2c6b89077d"
  },
  {
    "titre": "Following Hamas Cyber-Op: IDF to monitor soldiers' social media with AI",
    "resume": "The IDF will operate a new artificial intelligence system that will monitor soldiers' public posts on social networks, aiming to prevent the exposure of sensitive information.",
    "url": "https://www.israelnationalnews.com/news/418385",
    "source": "Israelnationalnews.com",
    "image": "https://2.a7.org/files/pictures/000/1204258.jpg",
    "theme": "intelligence artificielle",
    "hash": "75b03987e2da872f7a31883647f71ff7"
  },
  {
    "titre": "Reclaiming the Core: Why Modern Property Management Systems Define the Next Era of Hotel Intelligence",
    "resume": "The past three years have reshaped the role and expectations of modern property management systems in ways few could have predicted. When the 2022 IDC MarketScape PMS report was released, the industry was still navigating cloud migration, shifting guest expec…",
    "url": "https://www.hospitalitynet.org/news/4129961.html",
    "source": "Hospitality Net",
    "image": "https://www.hospitalitynet.org/picture/social_153191898.jpg?t=1764146483",
    "theme": "intelligence artificielle",
    "hash": "10cf21625ec2fcb2ab3e800f4eb87a11"
  },
  {
    "titre": "CNBC Daily Open: The weight of Nvidia's crown",
    "resume": "Uneasy lies the head that wears the crown.\nShares of artificial intelligence czar Nvidia fell 2.6% on Tuesday as signs of unrest continued rippling through its kingdom.\nOver the month, Nvidia has been contending with concerns over lofty valuations and an argu…",
    "url": "https://biztoc.com/x/7b9cdcdd4bbe1fb3",
    "source": "Biztoc.com",
    "image": "https://biztoc.com/cdn/7b9cdcdd4bbe1fb3_s.webp",
    "theme": "intelligence artificielle",
    "hash": "2d3ed1dcebb0a347eeeee87ee5be3004"
  },
  {
    "titre": "Google, the sleeping giant in global AI race, now ‘fully awake’",
    "resume": "Since the launch of ChatGPT three years ago, analysts and technologists — even a Google engineer and the company’s former chief executive officer — have declared Google behind in the high-stakes race to develop artificial intelligence. Not anymore.",
    "url": "https://www.bloomberg.com/news/articles/2025-11-25/google-the-sleeping-giant-in-global-ai-race-now-fully-awake",
    "source": "Bloomberg",
    "image": "https://bl-i.thgim.com/public/incoming/xfbxj8/article70325186.ece/alternates/LANDSCAPE_1200/2025-11-24T154318Z_1737158446_RC2LWQ9J2UVQ_RTRMADP_3_GOOGLE-STOCKS.JPG",
    "theme": "intelligence artificielle",
    "hash": "614a9146638b0efc9d79ff06e4a03f68"
  },
  {
    "titre": "Nasscom, IBM to train 87,000 underserved youth with future-ready digital skills",
    "resume": "Beyond self-paced learning, the initiative includes mentorship and guided experiences to build technical proficiency and professional confidence",
    "url": "https://www.thehindubusinessline.com/news/nasscom-ibm-to-train-87000-underserved-youth-with-future-ready-digital-skills/article70325193.ece",
    "source": "BusinessLine",
    "image": "https://bl-i.thgim.com/public/incoming/rqyv9q/article70165730.ece/alternates/LANDSCAPE_1200/IMG_ibm_2_1_TLA9A721.jpg",
    "theme": "intelligence artificielle",
    "hash": "6248447f72e3e081328c2bba71f98218"
  }
]